[DisUISelectionType]
Blink=闪烁瞬移
BendTime=时空扭曲
WindBlast=暴风冲击
Possess=意念占据
DarkVision=黑暗视觉
DevouringSwarm=吞噬鼠群
Transversal=闪烁瞬移
Pull=虚空牵引
SummonAssassin=召唤刺客
DaudDarkVision=虚空凝视
Vitality=生命活力
Celerity=轻健迅捷
BloodThirsty=鲜血渴望
ShadowKill=暗影之杀
ArcaneBond=奥术链接
Heart=心脏
SpringRazor=钢丝风暴
Pistol=手枪
Crossbow=十字弩
Crossbow_DLC06=袖弩
Grenade=手雷
ArcMine=电弧地雷
FlashSmoke=窒息尘埃
Health=索科洛夫生命药剂
Mana=皮耶罗精神药剂
ArcMineStun=眩晕地雷

Blink_1_Description=- 迅速向前前进一小段距离。
Blink_2_Description=- 迅速向前前进一段较长距离。\r\r使用策略建议：\r闪烁瞬移允许你在不被看见的情况下以极快的速度前进。由于你可以从一个地方“传送”到另一个地方，而在你把跳跃和该技能结合时你甚至可以直接传送到屋顶上，因此这个技能在你潜行时会非常有用。用闪烁瞬移可以快速移动到没有意识到你的敌人身后，因而刺杀和窒息将变得非常有效率。这项技能的魔法消耗很低，因此即使在你没有灵药时，魔法条的充能部分也会允许你继续使用闪烁瞬移。闪烁瞬移也可以用来在一定距离内向上移动。要注意的是，如果在闪烁瞬移时光标在你瞄准平面或者平台边缘时发生了变化，那么你就可以在那里进行攀爬。

BendTime_1_Description=- 在一小段时间内减缓时间的流动。 
BendTime_2_Description=- 在一小段时间内完全暂停时间的流动。同时你可以正常行动。\r\r使用策略建议：\r在使用这个技能时时间会在一段时间内暂停，相对的，你的移动速度会变快一些。由于时空扭曲会暂停敌人的行动，因此它对潜行和刺杀来说很有用。这个技能可以在你潜行时给你时间来溜过敌人并悄悄离开，也可以让你有时间冲向他们，并在不知不觉中给予他们致命一击。任何和你进行了身体接触的东西都会被拉入你的时间，而且它们的移动速度会稍稍加快。时空扭曲在需要暂停半空中的弹射物时也很有效，这给了你机会躲开，甚至是收集它们。

WindBlast_1_Description=- 放出强劲的暴风使得你能够逼退、放倒敌人，或者粉碎门。
WindBlast_2_Description=- 放出非常强劲的暴风使得你可以通过把敌人摔到墙上来杀死他们，或者粉碎门。\r\r使用策略建议：\r暴风冲击在需要粉碎木门或者与敌人-特别是成群的敌人-战斗时很有用。在栏杆附近的敌人会被直接击下栏杆摔死。如果敌人对你发射较重的射弹，比如手雷或者高跷小子的燃烧箭，暴风冲击在时机得当时可以把射弹抛回到他们身上。在等级II时，这个能力会把敌人重重地摔到附近的墙上并杀死他们。

Possess_1_Description=- 允许你在一小段时间内控制一只动物目标。
Possess_2_Description=- 允许你在更短的一段时间内控制一名人类目标。\r\r使用策略建议：\r意念占据技能非常强大，它允许你在一段时间内在身体上融入一只动物，比如一只老鼠或者一条鱼。在使用技能时，你和意念占据目标之间不能有障碍阻挡。这个技能在潜行时很有用，它使得你能够藏进狭小的地方，或者穿过原来对你来说过于狭小的空间，比如满水的排水管或者通风道。当你意念占据老鼠时敌人会试图踩死你。而当你意念占据猎犬时，你可以快速冲刺。在等级II时，你可以意念占据人类。你对于人类的控制是有限的，因此你不能战斗或者快速移动。意念占据人类时你可以做一些简单的动作，如拾取物品或者开门。你意念占据对象的同伙不会攻击你，同时与该对象身份相匹配的电弧塔或者光之壁等安全设备也不会伤到你。如果你正在坠落的话，意念占据你下落路上的动物或者人类能有效地阻止你的下坠。

DarkVision_1_Description=- 在黑视下看到墙后面的活体及他们的视野范围。并将你发出的声音变得可见。
DarkVision_2_Description=- 在黑视下看到墙后面的活体及他们的视野范围。并将你发出的声音变得可见。同时你可以穿透墙壁看到有用的物品和安全系统。\r\r使用策略建议：\r黑暗视觉对于潜行来说非常有用，它允许你在接近敌人之前从墙后面观察他们。就潜行而言，看到敌人的朝向及他们的锥形视野会给你带来重要的优势。在能力激活时，你也能看见你发出的声音的可视化表现，这能进一步帮助你潜行并理解潜行机制。在等级II时，你还可以透过墙看到有用的道具、资源及光之壁等安全设备。

DevouringSwarm_1_Description=- 召唤一群老鼠，它们将会攻击其他人并在一段时间后散走。同时鼠群会食用尸体。
DevouringSwarm_2_Description=- 召唤一大群老鼠，它们将会攻击其他人并在一段时间后散走。同时鼠群同样会飞快地食用尸体。\r\r使用策略建议：\r释放一群老鼠，它们会攻击任何挡在路上的人。通常在对付一两个敌人时足以致命，但是受到攻击的人也会回击；在一群敌人旁释放老鼠的话，有时候敌人能通过杀死足够多的老鼠来驱散鼠群。吞噬鼠群也常被用来处理尸体。另外，如果你同时拥有意念占据技能的话，你可以召唤老鼠并意念占据其中一只。在等级II时，你可以召唤更多老鼠，你的老鼠造成更多伤害同时能够更快地吞噬尸体。

Transversal_1_Description=- 迅速向前前进一小段距离。在你瞄准时，如果你不移动的话时间将停滞。
Transversal_2_Description=- 迅速向前前进一段较长距离。在你瞄准时，如果你不移动的话时间将停滞。\r\r使用策略建议：\r闪烁瞬移允许你在不被看见的情况下以极快的速度前进。由于你可以从一个隐蔽地点“传送”到另一个隐蔽地点，而在你把跳跃和该技能结合时甚至可以从一个屋顶传送到另一个屋顶，因此这个技能在你潜行时会非常有用。当瞄准时，如果你停止移动（即使是在半空中），时间将会停滞。这将允许你从战术上选择目的地，或者进行绕过拐角之类的技巧。\r若用闪烁瞬移迅速接近易受攻击的敌人，便可有效衔接刺杀、扼喉或飞降暗杀。\r这项技能的魔法消耗很低，因此即使在你没有灵药时，魔法条的充能部分也会允许你继续使用闪烁瞬移。要注意的是，当你瞄准某个可让你在闪烁瞬移时攀爬上去的表面或边缘时，光标会发生变化。

Pull_1_Description=- 在一段距离内将非生命体向你的方向虚空牵引。消耗性物品将马上使用或者保存起来。\r\r使用策略建议：\r当用在为设备供能的鲸油罐上时，虚空牵引能够悄悄地使安全系统失效。
Pull_2_Description=- 在一段距离内将生命体或者尸体向你的方向虚空牵引。当敌人被虚空牵引到足够近的距离时，他们会悬浮在空中。受到虚空牵引的尸体和昏迷者会被自动背起。\r\r使用策略建议：\r当敌人悬浮在空中时，可以对他们进行致死或非致死击倒。

SummonAssassin_1_Description=- 召唤一名新手刺客来协助你作战。
SummonAssassin_2_Description=- 召唤一名大师刺客来协助你作战。\r\r使用策略建议：\r你的刺客们会不屈不挠地为你作战。无论是作为战斗中的额外战力，还是在你潜行溜走时帮助分散敌人注意力，他们都非常有帮助。\r你的刺客们表现得和世界中的其他角色一样，同时他们也会受到来自老鼠和安全设备的伤害。当他们不处于战斗状态时，他们也许会说一些有用或者有趣的事。

DaudDarkVision_1_Description=- 在黑视下看到骸骨护符和符文的位置。
DaudDarkVision_2_Description=- 在黑视下你可以穿透墙看到有用的物品和安全系统。同时可以看到墙后面的活体及他们的视野范围。并将你发出的声音变得可见。\r\r使用策略建议：\r在能力激活时，你也能看见你发出的声音的可视化表现，这能帮助你潜行并理解潜行机制。\r在等级II时，你还可以透过墙看到有用的道具、资源及光之壁等安全设备。这个等级对于潜行来说非常有用，它允许你在接近敌人之前从墙后面观察他们。而在潜行时看到敌人的朝向及他们的锥形视野会给你带来重要的优势。

Vitality_1_Description=- 增加生命。
Vitality_2_Description=- 强化生命恢复。\r\r使用策略建议：\r在等级I时，你的生命增加，这使得你能承担更多来自攻击、爆炸和坠落造成的伤害。在等级II时，你生命条的恢复部分会在几个方面获得强化：回复速度加快同时回复量增加。

Celerity_1_Description=- 跳跃高度增加同时减少坠落伤害。
Celerity_2_Description=- 整体移动速度加快。\r\r使用策略建议：\r在等级I时，强化过的跳跃能增加你在垂直层面上的探索范围，在和闪烁瞬移技能结合时效果更好。在等级II时，整体移动速度都会加快，这使得你能够在刺杀时更快冲向没有察觉到你的敌人，或者在受伤时逃离。攀爬和游泳速度也会增加。

BloodThirsty_1_Description=- 积累肾上腺素，然后触发特别近战暴杀。
BloodThirsty_2_Description=- 更快地积累肾上腺素，然后触发特别近战暴杀。肾上腺素击杀可发动双重攻击，对付有效范围内的多个敌人。\r\r使用策略建议：\r获得这个强化后，你在战斗中的行动将允许你积累肾上腺素。刺杀、剑击、格挡和飞降暗杀都会增加肾上腺素。一旦你的肾上腺素积累完成，你就可以发动足以将敌人一击致死的强大剑击。在等级II时你积累肾上腺素的速度会加快，同时可以对有效范围内的多个敌人发动双重肾上腺素击杀。

ShadowKill_1_Description=- 没有发现你的敌人会在死时化为灰烬。
ShadowKill_2_Description=- 所有敌人都会在死时化为灰烬。\r\r使用策略建议：\r暗影之杀会让那些在死亡时毫不知情的敌人的死尸化为灰烬。这使得你能掌握你的行动时机，让一个被杀死的敌人的尸体消失在另一个敌人转身并可能看见他之前，因此这对潜行来说很有用。进一步说，如果你获得了这项强化的话你就不再需要隐藏尸体了，因为它们会在化成灰后消失。在等级II时，就算在敌人发觉了你的情况下这项强化将依然有效。

ArcaneBond_1_Description=- 把你的能力分享给你的刺客盟友们。在等级I时，刺客们将受惠于闪烁瞬移和生命活力。这意味着他们也可以传送并增加生命。
ArcaneBond_2_Description=- 在等级II时，刺客们将受惠于虚空牵引、时空扭曲和暗影之杀。拥有虚空牵引技能使得刺客们会在战斗时虚空牵引敌人。而当你的时空扭曲激活时刺客们可以以正常速度活动。拥有暗影之杀技能使得刺客们不会留下尸体，相反的，敌人会化成灰。\r\r使用策略建议：\r这个能力只在你已经购买希望和刺客们分享的技能后才会生效。如果想获得最大的效益的话，你应该等到购买完每个能分享的技能后再购买相应等级的奥术链接。

Blink_ManaCost=非常低
BendTime_ManaCost=非常高
WindBlast_ManaCost=高
Possess_ManaCost=非常高
DarkVision_ManaCost=非常低
DevouringSwarm_ManaCost=高
Transversal_ManaCost=非常低
Pull_ManaCost=中
SummonAssassin_ManaCost=中
DaudDarkVision_ManaCost=非常低
Vitality_ManaCost=无
Celerity_ManaCost=无
BloodThirsty_ManaCost=无
ShadowKill_ManaCost=无
ArcaneBond_ManaCost=无

Health_Description=恢复生命。使用快选轮盘或者紧急快捷键来使用。
Mana_Description=恢复魔法。使用快选轮盘来使用。

Blink_1_ShortDescription=短程传送
Blink_2_ShortDescription=短程传送
BendTime_1_ShortDescription=减缓时间流逝
BendTime_2_ShortDescription=暂停时间流逝
WindBlast_1_ShortDescription=有力的风暴
WindBlast_2_ShortDescription=有力的风暴
Possess_1_ShortDescription=控制动物
Possess_2_ShortDescription=控制人类
DarkVision_1_ShortDescription=视野穿墙
DarkVision_2_ShortDescription=视野穿墙
DevouringSwarm_1_ShortDescription=召唤老鼠
DevouringSwarm_2_ShortDescription=召唤老鼠
Transversal_1_ShortDescription=短程传送
Transversal_2_ShortDescription=短程传送
Pull_1_ShortDescription=虚空牵引物体
Pull_2_ShortDescription=虚空牵引物体及活体
SummonAssassin_1_ShortDescription=召唤新手刺客
SummonAssassin_2_ShortDescription=召唤大师刺客
DaudDarkVision_1_ShortDescription=视野能穿墙看到符文和护符
DaudDarkVision_2_ShortDescription=视野能穿墙看到物品和生物

Heart_ShortDescription=显示符文和骸骨护符
SpringRazor_ShortDescription=接近地雷

[DisAmmoType]
Bullet=常规子弹
Bullet_Explosive=爆炸子弹
Arrow=十字弩弩箭
Arrow_DLC06=袖弩弩箭
Arrow_Sleep=麻醉镖
Arrow_Flare=燃烧弩箭
SpringRazor=钢丝风暴
Grenade=手雷
StickyGrenade=粘性手雷
Arrow_Explosive=爆炸弩箭
ArcMine=电弧地雷
FlashSmoke=窒息尘埃
ArcMineStun=眩晕地雷

Bullet_Description=手枪弹药。声音非常大。
Bullet_Explosive_Description=会在撞击时爆炸的手枪弹药，造成区域伤害。
Arrow_Description=十字弩弹药。声音非常轻。有时候能从死亡的敌人尸体上回收。
Arrow_Description_DLC06=袖弩弹药。声音非常轻。有时候能从死亡的敌人尸体上回收。
Arrow_Sleep_Description=十字弩弹药。能在一小段延迟后使敌人陷入睡眠状态。
Arrow_Sleep_Description_DLC06=袖弩弹药。能在一小段延迟后使敌人陷入睡眠状态。
Arrow_Flare_Description=燃烧型十字弩弹药，会将单个敌人焚烧致死。
Arrow_Flare_Description_DLC06=燃烧型袖弩弹药，会将单个敌人焚烧致死。
SpringRazor_Description=当被触发时，这种紧密缠绕的机械装置会产生一片弹片云。可以被固定在大多数表面上。通过震动触发。
Grenade_Description=一种金属外壳，填充了由鲸油制成的浓稠焦油。可以进行“预热”，即在手中多拿一会儿，以确保及时爆炸。
StickyGrenade_Description=一种轻型构架，使得手雷能够固定到目标身上去。
Arrow_Explosive_Description=可爆炸的袖弩弹药，会在一小段延迟后被触发。声音非常大。
ArcMine_Description=一种用鲸油充能的装置，会向任何触发了它的东西放出致命的电弧。可以被固定在大多数表面上。包含的鲸油很多，能够被多次触发。
FlashSmoke_Description=一种充满了粗制鲸油的金属小罐。在发生接触时，它会释放出一片毒云来暂时使敌人丧失行为能力。
ArcMineStun_Description=一种经过调整的用鲸油充能的装置，会向任何触发了它的东西放出非致命的电弧。可以被固定在大多数表面上。包含的鲸油很多，能够被多次触发。

[DisKeyNames]
Gate House Key=门房钥匙
Guard Quarters Key=守卫营房钥匙
Sewer Gate Key=下水道大门钥匙
Switch=开关
Whale Oil Closet Key=鲸油罐柜子钥匙
Basement Vault Key=地下储藏室钥匙
Esma's Bedroom Key=埃斯玛卧室钥匙
Waverly's Bedroom Key=韦弗利卧室钥匙
Dunwall Tower Skeleton Key=顿沃高塔万能钥匙
Warehouse Key=仓库钥匙
Pratchett's Key=普莱切特钥匙
Drawbridge Key=吊桥钥匙
Pier Door Key=码头门钥匙
Drawbridge Cell Key=吊桥室钥匙
Sokolov's House Key=索科洛夫房屋钥匙
Golden Cat Master Key=金猫万能钥匙
Art Dealer's Apartment Key=画商公寓钥匙
The Captain's Chair Hotel Key=队长宝座旅馆钥匙
Daud's Key=道德的钥匙
Tenement Key=住宅钥匙
Mosley's Warehouse Key=莫斯利仓库钥匙
Dunwall Sewer Master Key=顿沃下水道万能钥匙
It's jammed=堵住了
Emily's Tower Key=艾米丽塔楼钥匙
Tower Key=高塔钥匙 
Pub Master Room Key=酒吧主卧室钥匙
Piero Workshop Key=皮耶罗工作间钥匙
Havelock's Room Key=哈弗洛克房间钥匙
Rail Line Station Key=车站办公室钥匙
Abandoned Apartment Key=废弃公寓钥匙
Hound Pits Key=狗圈酒吧钥匙
Piero's Workshop Key=皮耶罗工作间钥匙
Servants' Key=侍者的钥匙
Pub Key=酒吧钥匙
Pendleton's Room Key=潘德顿房间钥匙
Pub Master Key=酒吧万能钥匙
Old Port District Sewer Key=老港口区下水道钥匙
Old Port District Sewer=老港口区的下水道
Control Room Key=控制室钥匙
Key of the Rampart=堡垒钥匙
Lighthouse Elevator Key=灯塔电梯钥匙
Emily's Room Key=艾米丽房间钥匙
Interrogation Room Key=审讯室钥匙
Checkpoint Key=检查点钥匙
Back Door Key=后门钥匙
Workshop Key=工作间钥匙
Back Yard Gate Key=后院大门钥匙
Stocks Key=手足枷钥匙
Workshop Chest Key=工作室箱子钥匙
Yard Walkway Key=庭院过道钥匙
Corvo's Cell Key=科尔沃囚室钥匙
Yard Key=庭院钥匙
Cell Hallway Key=囚室过道钥匙
Dunwall Sewer Gate Key=顿沃下水道大门钥匙
Art Dealer's Safe Combination=画商保险箱密码
Distillery Master Key=酿酒厂万能钥匙
Distillery Reserve Key=酿酒厂备用钥匙
Galvani Building Key=加尔瓦尼大厦钥匙
Galvani Lab Key=加尔瓦尼实验室钥匙
Galvani Pantry Key=加尔瓦尼储藏室钥匙
Granny's Front Door Key=奶奶前门钥匙
Granny Front Door Key=奶奶前门钥匙
Art Dealer's Key=画商钥匙
Granny's Key=奶奶的钥匙
Sewer Hatch Key=下水道闸口钥匙
Dunwall Tower Kitchen Key=顿沃高塔厨房钥匙
Lord Regent's Chamber Key=摄政王休息室钥匙
Security Room Key=安全室钥匙
Ground Floor Power Room=一层能源室
Broadcast Control Station Key=广播控制站钥匙
Regent's Room Key=摄政王房间钥匙
Coach House Door=马车房钥匙
Waterlock side door key=水闸侧门钥匙
Planning Room Key=策划室钥匙
WaterLockDoor=水闸门
Front Door Key=前门钥匙
Bedroom Closet=卧室柜子钥匙
Closet Chest=柜子箱钥匙
Store Room Chest=储藏室箱子钥匙
Guest Room Chest=客房箱子钥匙
Display Case Key=陈列柜钥匙
Laborer Lockup Key=工人监狱钥匙
Storage Shed Key=贮存库钥匙
Gallery Door=陈列室的门
Small Cabinet=小房间
Plyon control box key=电缆控制箱钥匙
Academy Annex=肉库钥匙
Exterior Walkway=外部走廊
Records Office Key=记录办公室钥匙
Abandoned House Key=废弃房屋钥匙
Timsh Estate Master Key=提姆士豪宅万能钥匙
Apartment X Key=10号公寓的钥匙
Watchman's Key=守卫人员钥匙
Timsh Estate Basement Key=提姆士豪宅地下室钥匙
Hatter House Key=帽子帮房屋钥匙
Legal District Key=法制区钥匙
Key Hub Sewer=老港口区下水道钥匙
Mechanic Locker Key=机械师柜子钥匙
DLC07Street_SafeKey=保险箱钥匙
Jerome's Vault=杰罗姆保险库钥匙
Grounds Key=纺织厂庭院钥匙
Lab Key=特林布尔实验室钥匙
Sewer Access Key=下水道入口钥匙
Storage Shed Key=贮存库钥匙
Brigmore Front Door Key=布里格莫尔前门钥匙
Library Key=图书室钥匙
West Wing Key=西翼钥匙
Display Case Key=陈列柜钥匙
Brigmore Chest Key=布里格莫尔箱子钥匙
Guard Post=哨岗钥匙
Brigmore Chest=布里格莫尔箱子钥匙
Execution Yard=处决庭院门钥匙
Ammunition Locker=弹药柜钥匙
Ventilation Maintenance Key=通风维修处钥匙
Abandoned Vault=废弃保险箱钥匙
Hatter Mechanic Apartment Key=机械师公寓钥匙
Combination=密码



